Repository: JoaquinDW/earn-your-screen-time
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br

source: LET'S ADJUST
de: KLEINE ANPASSUNG
es: AJUSTEMOS UN POCO
fr: AJUSTONS UN PEU
it: SISTEMIAMO UN ATTIMO
ja: 少し調整しよう
pt_br: VAMOS AJUSTAR

source: Let’s earn it
de: Verdienen wir sie uns
es: Vamos a ganarlo
fr: On va le gagner
it: Guadagniamocelo
ja: 獲得しにいきましょう
pt_br: Vamos ganhar

source: Let’s make it do the opposite.
de: Drehen wir das um.
es: Hagamos que consiga lo contrario.
fr: Faisons-lui faire l'inverse.
it: Facciamogli fare il contrario.
ja: 逆のはたらきをさせましょう。
pt_br: Vamos fazer com que ele faça o contrário.

source: LET'S MAKE THIS ACHIEVABLE
de: MACHEN WIR ES ERREICHBAR
es: HAGAMOS QUE SEA ALCANZABLE
fr: RENDONS ÇA ATTEIGNABLE
it: RENDIAMOLO RAGGIUNGIBILE
ja: 達成できる目標にしましょう
pt_br: VAMOS DEIXAR ISSO ALCANÇÁVEL

source: Let's see where you're starting from.
de: Schauen wir, wo du startest.
es: Veamos desde dónde empiezas.
fr: Voyons d'où tu pars.
it: Vediamo da dove parti.
ja: まずは今の状態を見てみましょう。
pt_br: Vamos ver de onde você está partindo.

source: Loading subscription option
de: Abo-Option wird geladen
es: Cargando opción de suscripción
fr: Chargement de l'option d'abonnement
it: Caricamento opzione di abbonamento
ja: サブスクリプションの選択肢を読み込み中
pt_br: Carregando opção de assinatura

# locked.cta
source: Check my steps
de: Meine Schritte ansehen
es: Ver mis pasos
fr: Voir mes pas
it: Vedi i miei passi
ja: 歩数を確認
pt_br: Ver meus passos

# locked.eyebrow
source: paused
de: pausiert
es: en pausa
fr: en pause
it: in pausa
ja: 休止中
pt_br: em pausa

# locked.progress.a11y
source: Progress to your next reward
de: Fortschritt bis zu deiner nächsten Belohnung
es: Progreso hacia tu próxima recompensa
fr: Progression vers ta prochaine récompense
it: Progresso verso la tua prossima ricompensa
ja: 次の報酬までの進捗
pt_br: Progresso até sua próxima recompensa

# locked.restingApps %lld
source: %lld apps are resting. Everything else works as normal.
de: %lld Apps ruhen gerade. Alles andere läuft normal.
es: %lld apps están descansando. Todo lo demás funciona normal.
fr: %lld apps se reposent. Tout le reste fonctionne normalement.
it: %lld app stanno riposando. Tutto il resto funziona normalmente.
ja: %lld個のアプリが休んでいます。ほかはいつもどおり使えます。
pt_br: %lld apps estão descansando. Todo o resto funciona normalmente.

# locked.stepsToReward %lld
source: steps → +%lld min
de: Schritte → +%lld Min.
es: pasos → +%lld min
fr: pas → +%lld min
it: passi → +%lld min
ja: 歩 → +%lld分
pt_br: passos → +%lld min

# locked.subtitle
source: You're closer than you think.
de: Du bist näher dran, als du denkst.
es: Estás más cerca de lo que piensas.
fr: Tu es plus près que tu ne le crois.
it: Sei più vicino di quanto pensi.
ja: 思っているより近づいています。
pt_br: Você está mais perto do que imagina.

# locked.title
source: Come back
de: Komm wieder,
es: Vuelve
fr: Reviens
it: Torna
ja: 歩いてから
pt_br: Volte

# locked.title.emphasis
source: after a walk.
de: wenn du gelaufen bist.
es: después de caminar.
fr: après une marche.
it: dopo una camminata.
ja: また来てください。
pt_br: depois de caminhar.

source: Looking for you
de: Wir suchen dich
es: Buscándote
fr: On te cherche
it: Ti stiamo cercando
ja: あなたを探しています
pt_br: Procurando você

source: Make a deal with yourself.
de: Schließ einen Deal mit dir selbst.
es: Haz un trato contigo.
fr: Passe un accord avec toi-même.
it: Fai un patto con te stesso.
ja: 自分と約束しましょう。
pt_br: Faça um acordo com você mesmo.

source: MAKE IT YOURS
de: MACH ES ZU DEINEM
es: HAZLO A TU MANERA
fr: FAIS-EN CE QUE TU VEUX
it: FALLO TUO
ja: 自分仕様に
pt_br: DO SEU JEITO

source: Make your screen time work for you.
de: Lass deine Bildschirmzeit für dich arbeiten.
es: Haz que tu tiempo de pantalla trabaje para ti.
fr: Fais travailler ton temps d'écran pour toi.
it: Fai lavorare per te il tuo tempo di schermo.
ja: スクリーンタイムを自分のために働かせましょう。
pt_br: Faça seu tempo de tela trabalhar para você.

source: Make your scrolling cost something.
de: Lass dein Scrollen etwas kosten.
es: Ponle precio al scroll.
fr: Donne un prix à ton scroll.
it: Dai un prezzo allo scroll.
ja: スクロールに 対価をつけよう。
pt_br: Faça o seu scroll custar alguma coisa.

source: Measured from recent Health activity or the estimate you selected.
de: Ermittelt aus deiner jüngsten Health-Aktivität oder der Schätzung, die du gewählt hast.
es: Medido a partir de tu actividad reciente en Salud o de la estimación que elegiste.
fr: Mesuré à partir de ton activité récente dans Santé ou de l'estimation que tu as choisie.
it: Misurato dalla tua attività recente in Salute o dalla stima che hai scelto.
ja: 最近のヘルスケアの活動、または選んだ推定値をもとにしています。
pt_br: Medido pela sua atividade recente no Saúde ou pela estimativa que você escolheu.

source: minutes
de: Minuten
es: minutos
it: minuti
ja: 分
pt_br: minutos

source: minutes earned
de: verdiente Minuten
es: minutos ganados
fr: minutes gagnées
it: minuti guadagnati
ja: 獲得した分
pt_br: minutos ganhos

source: Momentum is built one earned scroll at a time.
de: Schwung entsteht mit jedem verdienten Scroll.
es: El impulso se construye con cada momento de pantalla ganado.
fr: L'élan se construit un scroll gagné à la fois.
it: Lo slancio si costruisce uno scroll guadagnato alla volta.
ja: 勢いは、獲得したスクロールの一つひとつから生まれます。
pt_br: O ritmo se constrói um scroll ganho de cada vez.

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
pt_br: Mensal

source: Most tools ask you to resist the same impulse again and again. Earnit changes what happens before an app opens.
de: Die meisten Tools verlangen, dass du denselben Impuls immer wieder aushältst. Earnit ändert, was passiert, bevor eine App aufgeht.
es: La mayoría de las herramientas te piden resistir el mismo impulso una y otra vez. Earnit cambia lo que sucede antes de abrir una app.
fr: La plupart des outils te demandent de résister au même réflexe encore et encore. Earnit change ce qui se passe avant l'ouverture d'une app.
it: Quasi tutti gli strumenti ti chiedono di resistere allo stesso impulso ancora e ancora. Earnit cambia ciò che succede prima che un'app si apra.
ja: 多くのツールは、同じ衝動に何度も抵抗するよう求めます。Earnit は、アプリを開く前の瞬間を変えます。
pt_br: A maioria das ferramentas pede que você resista ao mesmo impulso sem parar. O Earnit muda o que acontece antes de um app abrir.

source: Most tools ask you to resist the same impulse repeatedly. Earnit changes what happens before a protected app opens.
de: Die meisten Tools verlangen, dass du denselben Impuls immer wieder aushältst. Earnit ändert, was passiert, bevor eine geschützte App aufgeht.
es: La mayoría de las herramientas te piden resistir el mismo impulso una y otra vez. Earnit cambia lo que sucede antes de abrir una app protegida.
fr: La plupart des outils te demandent de résister sans cesse au même réflexe. Earnit change ce qui se passe avant l'ouverture d'une app protégée.
it: Quasi tutti gli strumenti ti chiedono di resistere allo stesso impulso di continuo. Earnit cambia ciò che succede prima che si apra un'app protetta.
ja: 多くのツールは、同じ衝動に何度も抵抗するよう求めます。Earnit は、保護したアプリを開く前の瞬間を変えます。
pt_br: A maioria das ferramentas pede que você resista ao mesmo impulso repetidas vezes. O Earnit muda o que acontece antes de um app protegido abrir.

source: Move
de: Beweg dich
es: Muévete
fr: Bouge
it: Muoviti
ja: 動く
pt_br: Mexa-se

source: Move back so your whole body fits
de: Geh zurück, damit dein ganzer Körper ins Bild passt
es: Alejate para que entre tu cuerpo completo
fr: Recule pour que tout ton corps entre dans le cadre
it: Allontanati così entra tutto il corpo
ja: 全身が入るように下がって
pt_br: Afaste-se para o corpo inteiro caber

source: Move first. Scroll later.
de: Erst bewegen. Dann scrollen.
es: Muévete primero. Haz scroll después.
fr: Bouge d'abord. Scrolle ensuite.
it: Prima muoviti. Poi scrolla.
ja: 先に動く。スクロールは後で。
pt_br: Mexa-se primeiro. Role depois.

source: Move for your mind
de: Beweg dich für deinen Kopf
es: Muévete por tu mente
fr: Bouge pour ton mental
it: Muoviti per la tua mente
ja: 心のために動く
pt_br: Mexa-se pela sua mente

source: Move more
de: Mich mehr bewegen
es: Moverme más
fr: Bouger plus
it: Muovermi di più
ja: もっと体を動かす
pt_br: Me mexer mais

source: Move more.
de: Beweg dich mehr.
es: Muévete más.
fr: Bouge plus.
it: Muoviti di più.
ja: もっと動こう。
pt_br: Mexa-se mais.

source: Move more. Scroll less. Feel better.
de: Mehr bewegen. Weniger scrollen. Besser fühlen.
es: Muévete más. Haz menos scroll. Siéntete mejor.
fr: Bouge plus. Scrolle moins. Sens-toi mieux.
it: Muoviti di più. Scrolla di meno. Stai meglio.
ja: もっと動く。スクロールは減らす。気分も上向きに。
pt_br: Mexa-se mais. Role menos. Sinta-se melhor.

source: Move once, choose later
de: Einmal bewegen, später wählen
es: Muévete una vez, elige después
fr: Bouge une fois, choisis ensuite
it: Muoviti una volta, scegli dopo
ja: 先に動いて、あとで選ぶ
pt_br: Mexa-se uma vez, escolha depois

source: Move once. Choose later.
de: Einmal bewegen. Später wählen.
es: Muévete una vez. Elige después.
fr: Bouge une fois. Choisis ensuite.
it: Muoviti una volta. Scegli dopo.
ja: 先に動く。選ぶのは後で。
pt_br: Mexa-se uma vez. Escolha depois.

source: Move, earn, then enjoy
de: Beweg dich, verdiene, genieß es
es: Muévete, gana y disfruta.
fr: Bouge, gagne, puis profite
it: Muoviti, guadagna e goditelo
ja: 動いて、獲得して、楽しむ
pt_br: Mexa-se, ganhe e aproveite

source: Movement goal
de: Bewegungsziel
es: Objetivo de movimiento
fr: Objectif de mouvement
it: Obiettivo di movimento
ja: 運動の目標
pt_br: Meta de movimento

source: Movement is processed on your device. We never save or upload video.
de: Die Bewegung wird auf deinem Gerät verarbeitet. Wir speichern und laden keine Videos hoch.
es: Procesamos el movimiento en tu dispositivo. No guardamos ni subimos videos.
fr: Le mouvement est traité sur ton appareil. Nous n’enregistrons ni n’envoyons aucune vidéo.
it: Il movimento viene elaborato sul tuo dispositivo. Non salviamo né carichiamo video.
ja: 動きはあなたのデバイス上で処理されます。動画の保存やアップロードは行いません。
pt_br: O movimento é processado no seu dispositivo. Não salvamos nem enviamos vídeos.

# nav.home
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
pt_br: Hoje

# nav.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Ajustes

# nav.week
source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
it: Progressi
ja: 進捗
pt_br: Progresso

source: No 10,000-step goals overnight.
de: Keine 10.000-Schritte-Ziele über Nacht.
es: Nada de objetivos de 10.000 pasos de la noche a la mañana.
fr: Pas d'objectif de 10 000 pas du jour au lendemain.
it: Niente obiettivi da 10.000 passi dall'oggi al domani.
ja: いきなり10,000歩を目指したりはしません。
pt_br: Nada de metas de 10.000 passos da noite para o dia.

source: NO CAMERA, NO PROBLEM
de: KEINE KAMERA, KEIN PROBLEM
es: SIN CÁMARA, SIN PROBLEMA
fr: PAS DE CAMÉRA, PAS DE SOUCI
it: NIENTE FOTOCAMERA, NESSUN PROBLEMA
ja: カメラがなくても大丈夫
pt_br: SEM CÂMERA, SEM PROBLEMA

source: No charge during your trial
de: Keine Kosten während der Probephase
es: Sin cargos durante la prueba
fr: Aucun prélèvement pendant l’essai
it: Nessun addebito durante la prova
ja: トライアル中の請求なし
pt_br: Sem cobrança durante o teste

source: No charge today or during your 3-day trial.
de: Heute und während deiner 3-tägigen Probephase fallen keine Kosten an.
es: No se te cobrará hoy ni durante la prueba de 3 días.
fr: Aucun prélèvement aujourd’hui ni pendant votre essai de 3 jours.
it: Nessun addebito oggi né durante la prova di 3 giorni.
ja: 今日も3日間のトライアル中も請求はありません。
pt_br: Nenhuma cobrança hoje ou durante os 3 dias de teste.

source: No commitment. Cancel anytime.
de: Keine Bindung. Jederzeit kündbar.
es: Sin permanencia. Cancela cuando quieras.
fr: Sans engagement. Annule à tout moment.
it: Nessun vincolo. Annulla quando vuoi.
ja: 契約期間の縛りなし。いつでも解約できます。
pt_br: Sem compromisso. Cancele quando quiser.

source: No judgment. Just a realistic place to begin.
de: Keine Wertung. Nur ein realistischer Startpunkt.
es: Sin juicios. Solo un punto de partida realista.
fr: Aucun jugement. Juste un point de départ réaliste.
it: Nessun giudizio. Solo un punto di partenza realistico.
ja: 評価はしません。現実的な出発点を決めるだけです。
pt_br: Sem julgamentos. Só um ponto de partida realista.

source: No problem. You can try it any time from Home.
de: Kein Problem. Du kannst es jederzeit auf dem Startbildschirm ausprobieren.
es: No pasa nada. Puedes probarlo cuando quieras desde Inicio.
fr: Pas de souci. Tu peux essayer à tout moment depuis l'accueil.
it: Nessun problema. Puoi provarlo quando vuoi dalla Home.
ja: 大丈夫です。ホームからいつでも試せます。
pt_br: Sem problema. Você pode tentar quando quiser pela tela inicial.

source: No subscription found
de: Kein Abo gefunden
es: No se encontró ninguna suscripción
fr: Aucun abonnement trouvé
it: Nessun abbonamento trovato
ja: サブスクリプションが見つかりません
pt_br: Nenhuma assinatura encontrada

source: No walk, no waiting — indoors, in a minute.
de: Kein Spaziergang, kein Warten – drinnen, in einer Minute.
es: Sin salir, sin esperar: adentro, en un minuto.
fr: Pas de marche, pas d'attente : à l'intérieur, en une minute.
it: Niente camminata, niente attesa: in casa, in un minuto.
ja: 歩かず、待たず。室内で1分。
pt_br: Sem caminhada, sem espera: dentro de casa, em um minuto.

source: Not a ban. A pause you can open, once you've moved.
de: Kein Verbot. Eine Pause, die sich öffnet, sobald du dich bewegst.
es: No es una prohibición. Es una pausa que se abre cuando te movés.
fr: Pas une interdiction. Une pause qui s'ouvre dès que tu bouges.
it: Non è un divieto. È una pausa che si apre quando ti muovi.
ja: 禁止ではありません。動けば開く、ひと呼吸です。
pt_br: Não é uma proibição. É uma pausa que abre quando você se move.

source: Not a permanent ban. Not another limit to ignore. A pause between impulse and choice.
de: Kein permanentes Verbot. Kein weiteres Limit zum Ignorieren. Eine Pause zwischen Impuls und Entscheidung.
es: No es una prohibición permanente. Tampoco otro límite que ignorar. Es una pausa entre el impulso y la elección.
fr: Ce n'est pas une interdiction définitive. Ni une limite de plus à ignorer. C'est une pause entre l'impulsion et le choix.
it: Non è un divieto permanente. Non è un altro limite da ignorare. È una pausa tra l'impulso e la scelta.
ja: 永久の禁止ではありません。無視されるだけの制限でもありません。衝動と選択の間に置く、ひと呼吸です。
pt_br: Não é um bloqueio permanente. Nem mais um limite para ignorar. É uma pausa entre o impulso e a escolha.

source: Nothing gets deleted. The impulse just has to move first.
de: Nichts wird gelöscht. Der Impuls muss sich nur erst bewegen.
es: No se borra nada. El impulso solo tiene que moverse primero.
fr: Rien n'est supprimé. L'impulsion doit juste bouger d'abord.
it: Non si cancella niente. L'impulso deve solo muoversi prima.
ja: 何も消しません。衝動が先に、体を動かすだけです。
pt_br: Nada é apagado. O impulso só precisa se mover primeiro.

source: Nothing is charged today.
de: Heute wird nichts berechnet.
es: Hoy no se cobra nada.
fr: Rien n'est facturé aujourd'hui.
it: Oggi non paghi nulla.
ja: 本日の請求はありません。
pt_br: Nada é cobrado hoje.

source: Nothing leaves your iPhone.
de: Nichts verlässt dein iPhone.
es: Nada sale de tu iPhone.
fr: Rien ne quitte ton iPhone.
it: Niente esce dal tuo iPhone.
ja: データがiPhoneの外に出ることはありません。
pt_br: Nada sai do seu iPhone.

source: Nothing to resist. Move first, and the time is already yours.
de: Nichts, dem du widerstehen musst. Beweg dich zuerst, dann gehört die Zeit dir.
es: Nada que resistir. Movete primero y el tiempo ya es tuyo.
fr: Rien à résister. Bouge d'abord, et le temps est déjà à toi.
it: Niente a cui resistere. Muoviti prima, e il tempo è già tuo.
ja: 我慢するものはありません。先に動けば、その時間はもうあなたのものです。
pt_br: Nada para resistir. Mova-se primeiro, e o tempo já é seu.

source: Nothing yet
de: Noch nichts
es: Nada todavía
fr: Rien pour l'instant
it: Ancora niente
ja: まだありません
pt_br: Nada ainda

source: of %lld push-ups
de: von %lld Liegestützen
es: de %lld flexiones
fr: sur %lld pompes
it: di %lld flessioni
ja: / %lld回
pt_br: de %lld flexões

source: of choosing movement before scrolling
de: in denen du Bewegung vor das Scrollen gestellt hast
es: eligiendo moverte antes de hacer scroll
fr: à choisir le mouvement avant le scroll
it: scegliendo il movimento prima dello scroll
ja: スクロールより先に動くことを選んだ
pt_br: escolhendo se mover antes de rolar a tela

source: of screen time turned into something you earn
de: Bildschirmzeit, die zu etwas wurde, das du dir verdienst
es: de tiempo de pantalla convertido en algo que te ganas
fr: de temps d'écran transformé en quelque chose que tu gagnes
it: di tempo di schermo trasformato in qualcosa che ti guadagni
ja: 獲得して使うスクリーンタイムに変わりました
pt_br: de tempo de tela transformado em algo que você ganha

source: of screen time you've already earned by moving.
de: Bildschirmzeit hast du dir schon durch Bewegung verdient.
es: de tiempo de pantalla que ya ganaste moviéndote.
fr: de temps d'écran déjà gagnées en bougeant.
it: di tempo schermo già guadagnati muovendoti.
ja: の利用時間を、すでに体を動かして獲得しました。
pt_br: de tempo de tela que você já ganhou se mexendo.

source: on apps you choose
de: bei Apps, die du wählst
es: en las apps que eliges
fr: sur les apps que tu choisis
it: nelle app che scegli
ja: 選んだアプリで
pt_br: nos apps que você escolhe

source: Onboarding progress
de: Fortschritt der Einführung
es: Progreso de la introducción
fr: Progression de l'introduction
it: Progresso dell'introduzione
ja: 初期設定の進捗
pt_br: Progresso da introdução

# onboarding.apps.needsAuthorization
source: Screen Time access comes next — you can pick your apps right after it.
de: Der Zugriff auf Bildschirmzeit kommt als Nächstes – direkt danach wählst du deine Apps.
es: El acceso a Tiempo de uso viene ahora: vas a poder elegir tus apps justo después.
fr: L'accès à Temps d'écran arrive juste après : tu pourras choisir tes apps dans la foulée.
it: Ora tocca all'accesso a Tempo di utilizzo: potrai scegliere le tue app subito dopo.
ja: 次はスクリーンタイムへのアクセスです。そのあとすぐにアプリを選べます。
pt_br: O acesso ao Tempo de Uso vem agora — logo depois você escolhe seus apps.

# onboarding.apps.subtitle
source: Only these spend your minutes. Everything else on your phone is untouched.
de: Nur diese verbrauchen deine Minuten. Alles andere auf deinem iPhone bleibt unberührt.
es: Solo estas gastan tus minutos. Todo lo demás en tu teléfono queda igual.
fr: Seules ces apps dépensent tes minutes. Tout le reste de ton téléphone reste intact.
it: Solo queste consumano i tuoi minuti. Tutto il resto sul telefono resta com'è.
ja: 分を使うのはここで選んだアプリだけです。ほかのアプリはそのままです。
pt_br: Só esses gastam seus minutos. Todo o resto do seu celular fica intacto.

# onboarding.apps.title
source: Which apps do you
de: Welche Apps willst du
es: ¿Qué apps quieres
fr: Quelles apps veux-tu
it: Quali app vuoi
ja: どのアプリを
pt_br: Quais apps você

# onboarding.apps.title.emphasis
source: want to earn?
de: dir verdienen?
es: ganarte?
fr: gagner ?
it: guadagnarti?
ja: 獲得しますか？
pt_br: quer ganhar?

# onboarding.back
source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro
ja: 戻る
pt_br: Voltar

# onboarding.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pt_br: Continuar

# onboarding.goal.everything
source: A bit of everything
de: Von allem ein bisschen
es: Un poco de todo
fr: Un peu de tout
it: Un po' di tutto
ja: いろいろ少しずつ
pt_br: Um pouco de tudo

# onboarding.goal.healthierHabits
source: Build healthier habits
de: Gesündere Gewohnheiten aufbauen
es: Construir hábitos más sanos
fr: Prendre des habitudes plus saines
it: Costruire abitudini più sane
ja: 健康的な習慣をつくる
pt_br: Criar hábitos mais saudáveis

# onboarding.goal.intentional
source: Be more intentional with my phone
de: Mein Handy bewusster nutzen
es: Usar el teléfono con más intención
fr: Utiliser mon téléphone plus consciemment
it: Usare il telefono con più intenzione
ja: スマホを意識して使う
pt_br: Usar o celular com mais intenção

# onboarding.goal.scrollLess
source: Spend less time scrolling
de: Weniger Zeit mit Scrollen verbringen
es: Pasar menos tiempo haciendo scroll
fr: Passer moins de temps à scroller
it: Passare meno tempo a scrollare
ja: スクロールの時間を減らす
pt_br: Passar menos tempo rolando a tela

# onboarding.goal.walkMore
source: Walk more every day
de: Jeden Tag mehr gehen
es: Caminar más todos los días
fr: Marcher plus chaque jour
it: Camminare di più ogni giorno
ja: 毎日もっと歩く
pt_br: Caminhar mais todos os dias

# onboarding.hook.action
source: Get started
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: はじめる
pt_br: Começar

# onboarding.hook.headline
source: There is a life outside the screen.
de: Es gibt ein Leben außerhalb des Bildschirms.
es: Hay una vida fuera de la pantalla.
fr: Il y a une vie en dehors de l'écran.
it: C'è una vita fuori dallo schermo.
ja: 画面の外にも人生があります。
pt_br: Existe vida fora da tela.

# onboarding.hook.point.choice
source: Freedom you chose, not defaulted into
de: Freiheit, die du gewählt hast, nicht die voreingestellte
es: Libertad que elegiste, no la que te tocó
fr: Une liberté que tu as choisie, pas subie
it: Libertà che hai scelto, non quella che ti è capitata
ja: 初期設定ではなく、自分で選んだ自由
pt_br: Liberdade que você escolheu, não a que veio de brinde

# onboarding.hook.point.move
source: Walk for it — or do push-ups on camera
de: Erlauf es dir – oder mach Liegestütze vor der Kamera
es: Ganátelo caminando, o con flexiones ante la cámara
fr: Marche pour l'obtenir, ou fais des pompes face à la caméra
it: Guadagnalo camminando, o con flessioni davanti alla fotocamera
ja: 歩いて稼ぐか、カメラの前で腕立て伏せ
pt_br: Ganhe caminhando, ou fazendo flexões na câmera

# onboarding.hook.point.scroll
source: Less scrolling on autopilot
de: Weniger Scrollen im Autopilot
es: Menos scroll en piloto automático
fr: Moins de scroll en pilote automatique
it: Meno scroll con il pilota automatico
ja: 無意識のスクロールを減らす
pt_br: Menos scroll no piloto automático

# onboarding.hook.subtitle
source: Earnit turns screen time into something you earn. Move, and the minutes are yours.
de: Earnit macht Bildschirmzeit zu etwas, das du dir verdienst. Beweg dich, und die Minuten gehören dir.
es: Earnit convierte el tiempo de pantalla en algo que te ganás. Movete, y los minutos son tuyos.
fr: Earnit transforme le temps d'écran en quelque chose que tu gagnes. Bouge, et les minutes sont à toi.
it: Earnit trasforma il tempo sullo schermo in qualcosa che ti guadagni. Muoviti, e i minuti sono tuoi.
ja: Earnitは、スクリーンタイムを「稼ぐもの」に変えます。体を動かせば、その分はあなたのものです。
pt_br: O Earnit transforma o tempo de tela em algo que você ganha. Mova-se, e os minutos são seus.

# onboarding.permission.granted
source: Granted
de: Erteilt
es: Concedido
fr: Accordé
it: Concesso
ja: 許可済み
pt_br: Concedido

# onboarding.permission.health.denied
source: Without step access, walking cannot earn screen time.
de: Ohne Schritt-Zugriff kann Gehen keine Bildschirmzeit einbringen.
es: Sin acceso a los pasos, caminar no puede generar tiempo de pantalla.
fr: Sans accès aux pas, la marche ne peut pas te faire gagner de temps d'écran.
it: Senza accesso ai passi, camminare non può generare tempo di schermo.
ja: 歩数へのアクセスがないと、歩いてもスクリーンタイムを獲得できません。
pt_br: Sem acesso aos passos, caminhar não gera tempo de tela.

# onboarding.permission.health.title
source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
pt_br: Atividade

# onboarding.permission.health.why
source: Lets us count the movement that earns your time.
de: Damit zählen wir die Bewegung, die dir Zeit einbringt.
es: Nos deja contar el movimiento que te gana tiempo.
fr: Nous permet de compter le mouvement qui te fait gagner du temps.
it: Ci permette di contare il movimento che ti fa guadagnare tempo.
ja: 時間の獲得につながる運動を計測できるようになります。
pt_br: Deixa a gente contar o movimento que te dá tempo.

# onboarding.permission.retry
source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: もう一度試す
pt_br: Tentar de novo
